const textArr = [
    
    {
        reviewerName: "מאיה וקיל",
        title: "מאיה עוגות מעוצבות",
        customerText: "אלעד, רציתי להגיד לך תודה על בניית האתר שלי, תודה לך על הסבלנות, על המענה לכל הדרישות והבקשות. גם אם היו יותר מידי כאלו, בתור אחת פרפקציוניסטית.. היה בטח לא קל.. 🙂 תודה על הזמן שהשקעת מעבר למתוכנן וללא בקשת תמורה מעבר למה שסוכם בינינו. תודה על הזמינות. ועל היחס החם והלבבי. רואים שמה שאתה עושה בא מכל הלב. בשילוב עם כישרון. השמיים הם הגבול.",
    },
    {
        reviewerName: "הרב אוהד מקייטן",
        title: "ראש מכינה קדם צבאית עטרת ירושלים (כהנים)",
        customerText: "אני רוצה להמליץ על אלעד , בחור מקסים , מתכנת נפלא , עשה לנו אתר מקסים למכינה שלנו , ממש אתר מופלא . בצורה מקצועית ויסודית ואיכותית . כל מי שהוא יתעסק לו באתר , כל מי שהוא יבנה לו , כל מי שהוא יטפל בו , בוודאי יהיה לברכה גדולה",
    },
    {
        reviewerName: "עופר עזרא",
        title: "בוטיק בית השקעות",
        customerText: "לכבוד מר אלעד ב, רציתי בהזדמנות זו להודות לך על שיפוץ האתר ושידרוגו . אכן אתר שונה טוב יותר ומשודרג מבחינה עיצובית שמחתי לעבוד אתך גם ברמה האישית ולשמוע את עצותיך המועילות. אשמח להמליץ עליך לכל לקוח שצריך לבנות אתר או לשדרג",
    },
    {
        reviewerName: "יעקב האיתן",
        title: "\"\"פ, לקשרי חיים.בקשר לאימון - אימון אישי ונל",
        customerText: "ממליץ בחום על אלעד בשביל הקמת אתר לעסק שלך! אלעד קודם כל מקצוען ברמות, עושה עבודה מדוייקת ומיוחדת, עם שכלולים ושיפורים מיוחדים לאתר, ובעיקר אלעד הוא אדם, עם יחס נעים, אנושי, מקשיב ומתחשב, ויודע להתאים את העבודה לצרכים שלך! גם המחירים שלו בהחלט הוגנים ומתאימים לכיס שלך. אז אין מה להתלבט, רוצה אתר משודרג לעסק שלך? שימשוך לקוחות מרוצים? פנו עוד היום לאלעד!",
    },
    {
        reviewerName: "יחיאל אמיתי",
        title: "חברת אמיתי דיגיטל",
        customerText: "אלעד היקר פיתח לנו אתר גדול ומורכב מאד עם המון סבלנות ומקצועיות ברמה נדירה, קוד נקי, חיבור כל הפרמטרים כמו שצריך. שמח מאד על הבחירה ובטוח שכל מי שיקח את אלעד יקבל אתר מושלם. תודה אלעד",
    },
    {
        reviewerName: "תומר",
        title: "פסיכולוג רפואי",
        customerText: "ממליץ בחום על בניית אתר עם אלעד. ליווה את התהליך במקצועיות, שקיפות והגינות, תוך התאמה מיטבית לחזון של בעל האתר הטרי לגבי הנראות והתוכן.",
    }

];

export default textArr;